Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Merkittävintä kehitystä on tapahtunut työikäisten kuolleisuuden vähentymisessä, joka on pienentynyt viimeisen kymmenen vuoden aikana neljänneksellä.
sv_se: Den mest betydande utvecklingen är en minskning av dödligheten bland finländare i arbetsför ålder. Under de senaste tio åren har minskningen sammanlagt varit en fjärdedel.

source: Eniten on vähentynyt verenkiertoelinten sairauksiin ja tapaturmiin kuolleiden määrä.
sv_se: Störst har minskningen varit i antalet personer som avlidit genom sjukdomar i blodomloppsorganen och genom olycksfall.

source: Lisäksi vuoden 2014 aikana itsemurhan tehneiden määrä on laskenut yli kymmenen prosenttia aiemmasta vuodesta.
sv_se: Dessutom sjönk antalet självmord 2014 med över tio procent jämfört med året innan.

source: Perusterveydenhuollon asiakkaiden tyytyväisyys terveyskeskuspalveluihin on viimeisimpien asiakastyytyväisyyskyselyjen mukaan kasvanut suurten kaupunkien terveysasemilla.42 Lähes 50 % avosairaanhoidon kiireettömistä lääkärikäynneistä terveyskeskukseen toteutui viikon kuluessa yhteydenotosta lokakuussa 2015.
sv_se: Tillfredsställelsen med hälsocentraltjänsterna bland klienterna inom den grundläggande hälsovården har enligt de senaste klientenkäterna vuxit när det gäller hälsostationerna i de stora städerna.42 Nästan 50 % av dem som sökte vård i ickebrådskande fall togs emot av en läkare inom vecka från det att de tagit kontakt.

source: Kahdessa prosentissa käynneistä odotettiin yli kolme kuukautta.
sv_se: Två procent av besöken skedde efter en väntan på över tre månader.

source: Erikoissairaanhoidossa kiireettömään hoitoon odotetaan keskimäärin 1‒2 kuukautta ja yli puoli vuotta hoitoa odottaneita oli vuoden 2015 lopussa noin prosentti jonottaneista.
sv_se: Inom specialistvården får den som inte har brådskande vårdbehov vänta i genomsnitt 1–2 månader, medan omkring en procent av dem som var i kö vid utgången av 2015 hade väntat i över sex månader.

source: Erikoissairaanhoito on muuttunut edelleen avohoitopainotteisemmaksi.
sv_se: Tyngdpunkten i specialistvården har fortsatt att utvecklas i riktning mot mera öppenvård.

source: Muutokseen ovat vaikuttaneet teknologian kehitys, anestesiakäytäntöjen muutokset ja digitalisaatio.
sv_se: Denna utveckling beror delvis på den tekniska utvecklingen, förändrad praxis inom anestesin och digitaliseringen.

source: Hoidon saatavuus on parantunut kiireettömän hoidon osalta.
sv_se: Tillgången på vård har förbättrats när det gäller den icke-brådskande vården.

source: Hoitoonpääsyn lainsäädännöllä ja sen toimeenpanon seurannalla on ollut suuri vaikutus tähän.
sv_se: För detta har lagstiftningen om att få vård och uppföljningen av dess genomförande haft stor betydelse.

source: Sairaanhoitopiirit ovat lyhentäneet kiireettömän hoidon jonoja organisoimalla työtä uudelleen ja lisäämällä omaa toimintaa esim. erillissopimuksilla iltatyönä.43 Hyvästä kehityksestä huolimatta Suomen terveydenhuollon palveluihin pääsyssä on kuitenkin enemmän ongelmia kuin muissa Pohjoismaissa.
sv_se: Sjukvårdsdistrikten har förkortat köerna till icke-brådskande vård genom att organisera om arbetet och öka sin verksamhet till exempel med kvällsarbete baserat på separata avtal.43 Trots den positiva utvecklingen finns det likväl mera problem i tillgången till hälsovårdens tjänster i Finland än i de andra nordiska länderna.

source: Suomalaisista neljä prosenttia ilmoitti v. 2013, etteivät he ole saaneet tarvitsemaansa hoitoa kustannusten, etäisyyden tai potilasjonojen vuoksi.44
sv_se: År 2013 uppgav 4 % av finländarna att de inte fick den vård de behövde på grund av kostnader, avståndet eller patientköerna.44

source: Pääsääntöisesti kunnat, kuntayhtymät ja yhteistoiminta-alueet ovat jatkaneet iäkkäiden palvelujen järjestämistä ns. vanhuspalvelulain edellyttämällä tavalla.
sv_se: Kommunerna, samkommunerna och samarbetsområdena har i regel fortsatt att ordna tjänster för de äldre på det sätt som äldreomsorgslagen kräver.

source: Suunnitelma ikääntyneen väestön tukemiseksi löytyy jo 80 prosentista kunnista.
sv_se: En plan för att stödja den äldre befolkningen finns redan i 80 % av kommunerna.

source: Hyvinvointia edistävien palvelujen kohdentaminen riskiryhmille on parantunut.
sv_se: Inriktningen av de välfärdsfrämjande tjänsterna på riskgrupperna har förbättrats.

source: Palvelutarpeisiin vastaaminen on kohentunut palvelujen suurkäyttäjien ja helposti huomiotta jääneiden ryhmien kohdalla.
sv_se: Storkonsumenterna av tjänsterna och grupper som ofta blivit försummade har fått bättre tillgång till de tjänster som de behöver.

source: Myös palvelutarpeen arviointiin pääsy on nopeutunut sekä kiireellisissä että ei-kiireellisissä tapauksissa.
sv_se: Väntetiderna för bedömning av servicebehovet har också blivit kortare såväl i brådskande som icke-brådskande fall.

source: Laitoshoidon purku on etenemässä ja avohoito lisääntyy, mutta henkilöstö painottuu edelleen voimakkaasti kodin ulkopuoliseen ympärivuorokautiseen hoitoon.
sv_se: Avvecklingen av institutionsvården fortskrider och öppenvården växer, men största delen av personalen arbetar fortfarande inom heldygnsvården utanför hemmen.

source: Kotihoidossa tarvitaan lisää osaamista saattohoitoon, muistisairaiden hoitoon sekä kuntoutukseen.
sv_se: Inom hemvården behövs det större kompetens i terminalvård, vården av minnessjuka och rehabilitering.

source: Kuntoutusta sekä yöaikaan annettavaa palvelua tarvitaan lisää.45
sv_se: Det behövs också mera rehabiliterande vård samt tjänster nattetid.45

source: Lastensuojelun avohuollon asiakkaiden sekä kiireellisesti sijoitettujen määrät ovat kasvaneet merkittävästi viimeisempien vuosien aikana.
sv_se: Antalet klienter i den öppna vården inom barnskyddet och antalet barn som placerats i brådskande ordning har ökat betydligt under de senaste åren.

source: Asiakasmäärien tuntuvaa kasvua selittää osaltaan vuoden 2008 uudessa lastensuojelulaissa madallettu ilmoituskynnys.
sv_se: Den betydande ökningen av antalet klienter förklaras delvis av att anmälningströskeln sjönk i och med den nya barnskyddslagen från 2008.

source: Kuitenkin v. 2014 kiireellisesti sijoitettujen määrä kääntyi laskuun ja määrä väheni 10 % vuodesta 2013.
sv_se: År 2014 bröts den stigande trenden emellertid, och antalet brådskande placeringar sjönk med tio procent jämfört med 2013.

source: Myös lastensuojelun avohuollon asiakasmäärien kasvu hidastui, kasvaen prosentin vuodesta 2013.
sv_se: Dessutom mattades ökningen i antalet klienter i öppenvården inom barnskyddet av, och den var en procent jämfört med 2013.

source: Tapahtuneet muutokset liittyvät osin siihen, että lastensuojelussa tukea pyritään tarjoamaan entistä varhaisemmassa vaiheessa.46
sv_se: Förändringarna sammanhänger delvis med strävan inom barnskyddet att sätta in stödet tidigare.46

source: Asunnottomien määrä jatkoi v. 2015 vähentymistä.
sv_se: Antalet bostadslösa fortsatte att minska 2015.

source: Erityisesti pitkäaikaisasunnottomuuden vähentymisen kehitys on ollut merkittävää.
sv_se: I synnerhet har minskningen i den långvariga hemlösheten varit betydande.

source: Yhtenä merkittävänä tekijänä ovat olleet pitkäaikaisasunnottomuuden vähentämisohjelma, jolla on ollut tärkeä rooli tulosten saavuttamisessa.47 Kuitenkin on muistettava, että asunnottomuuden määrän muutokset ovat sidoksissa asunnottomuuspolitiikan lisäksi muihin yhteiskuntapolitiikassa tapahtuviin muutoksiin ja kehityskulkuihin.
sv_se: En betydande roll har programmet för minskning av långtidsbostadslösheten, som har haft en stor betydelse för de resultat som har uppnåtts.47 Det är likväl viktigt att komma ihåg att förändringarna i antalet bostadslösa utöver politiken för bostadslöshet sammanhänger med andra förändringar och utvecklingslinjer i samhällspolitiken.

source: Ajankohtaisena haasteena on v. 2015 noussut maahanmuuttajataustaisten asunnottomien määrän huomattava kasvu.
sv_se: En aktuell utmaning utgör de bostadslösa som har invandrarbakgrund, vilka blev betydligt fler år 2015.

source: Maahanmuuttajataustaiset ovat yliedustettuina asunnottomuustilastoissa ja arvioiden mukaan maahanmuuttajataustaisten osuus tulee kasvamaan varsinkin pääkaupunkiseudulla v. 2016.48
sv_se: Invånare med invandrarbakgrund är överrepresenterade i bostadslöshetsstatistiken, och deras andel bland de bostadslösa beräknas växa under år 2016 särskilt i huvudstadsregionen.48

source: Köyhyyden, eriarvoisuuden ja syrjäytymisen ehkäiseminen oli yksi kolmesta strategisesta painopistealueesta Jyrki Kataisen hallituskaudella.
sv_se: Att bekämpa fattigdom, ojämlikhet och utslagning var ett av tre strategiska insatsområdena under statsminister Katainens regeringsperiod.

source: Sosiaali- ja terveysministeriö koordinoi politiikkakokonaisuuden toteuttamiseksi laajaa poikkihallinnollista toimenpideohjelmaa.
sv_se: För att genomföra denna politik samordnade social - och hälsoministeriet ett brett förvaltningsövergripande åtgärdsprogram.

source: Ohjelmasta laaditun loppuarvion mukaan väestön yleinen terveydentila näytti kehittyneen myönteisesti, mutta terveys- ja hyvinvointierojen vähentäminen vaatii edelleen toimia.
sv_se: Enligt den avslutande utvärderingen av programmet verkade det allmänna hälsotillståndet hos befolkningen ha utvecklats positivt, medan det fortfarande behövs insatser för att minska skillnaderna i hälsa och välfärd.

source: Pitkään jatkunut taloustaantuma heijastui syrjäytymisriskiin, mutta köyhyys ja tuloerot eivät kasvaneet.
sv_se: Den långvariga ekonomiska recessionen avspeglades i risken för utslagning, men fattigdomen och inkomstskillnaderna ökade inte.

source: Perusturvan taso koheni hallituskaudella tehtyjen useiden muutosten ansiosta, mutta jäi silti edelleen alle kohtuullisen minimikulutuksen vaatiman tulostason.
sv_se: Nivån på grundskyddet steg tack vare flera ändringar som gjordes under regeringsperioden, men den nådde likväl inte upp till den inkomstnivå som krävs för en skälig minimikonsumtion.

source: Meneillään olevan sosiaali- ja terveydenhuollon palvelurakenteen uudistuksen tavoitteena on kaventaa terveyseroja sekä parantaa kustannusten hallittavuutta.
sv_se: Målet med den pågående reformen av servicestrukturen inom social - och hälsovården är att minska hälsoskillnaderna och göra det lättare att kontrollera kostnaderna.

source: Uudistuksen toteuttamiseksi valmisteltu hallituksen esitys sosiaali- ja terveydenhuollon järjestämislaiksi raukesi eduskunnassa keväällä 2015.
sv_se: Regeringens proposition med förslag till lag om ordnandet av social - och hälsovården som skulle genomföra reformen förföll i riksdagen våren 2015.

source: Valmistelu käynnistettiin uudestaan pääministeri Sipilän hallitusohjelman pohjalta.
sv_se: Beredningen återupptogs i enlighet med regeringsprogrammet för statsminister Sipiläs regering.

source: Hallituksen linjauksen mukaan uudistus toteutetaan perustamalla maahan 18 itsehallintoaluetta (maakuntaa), joita johtavat vaaleilla valitut valtuustot.
sv_se: Enligt ett ställningstagande av regeringen ska reformen genomföras så att det upprättas 18 självstyrelseområden (landskap) vilka leds av fullmäktige som utses genom val.

source: Maakunnilla on sosiaali- ja terveyspalveluiden lisäksi myös muita tehtäviä.
sv_se: Förutom att ordna social - och hälsovårdstjänster ska landskapen även ha andra uppgifter.

source: Suomeen on perusteilla uusi julkisen hallinnon taso, jolla on merkittävä osuus sekä nykyisistä kuntien tehtävistä että aluehallinnon tehtävistä.
sv_se: Det ska införas en ny nivå inom den offentliga förvaltningen som tar över en betydande del av kommunernas och regionförvaltningens nuvarande uppgifter.

source: Järjestämisuudistuksen rinnalla laajennetaan myös sosiaali- ja terveyspalveluiden valinnanvapautta ja uudistetaan palveluiden monikanavainen rahoitus.
sv_se: Vid sidan av reformen som gäller ordnandet av tjänsterna ska valfriheten i fråga om social - och hälsovårdstjänsterna bli större och flerkanalsfinansieringen av tjänsterna reformeras.

source: Toimeentuloturvan kehittämiseksi on valmisteltu toimeentulotuen perusosan toimeenpanon ja maksatuksen siirtoa kunnista Kansaneläkelaitokselle vuoden 2017 alussa.
sv_se: För att utveckla utkomstskyddet har man berett en överföring av genomförandet och utbetalningen av utkomststödets grunddel till Folkpensionsanstalten vid ingången av 2017.

source: Tavoitteena on lisätä asiakkaiden yhdenvertaisuutta maksamalla perustoimeentulotukea yhtenäisin perustein koko maassa.
sv_se: Målet är att jämlikheten mellan klienterna ska öka när det grundläggande utkomststödet betalas på lika grunder i hela landet.

source: Muutoksella vähennetään kuntien tehtäviä ja velvoitteita sekä tehostetaan julkisen talouden toimintaa hyödyntämällä Kansaneläkelaitoksen asemaa ja järjestelmiä valtakunnallisena sosiaaliturvaetuuksien käsittelijänä.
sv_se: Genom ändringen minskar kommunernas uppgifter och skyldigheter. Dessutom effektiviseras den offentliga förvaltningen när man drar nytta av Folkpensionsanstaltens ställning som rikstäckande handläggare av socialförmåner och Folkpensionsanstaltens system.

source: Muutoksella lisätään kuntien mahdollisuutta ohjata sosiaalityön resursseja ohjaavaan asiakastyöhön taloudellisen tuen etuuskäsittelyn sijasta.
sv_se: Genom ändringen ökar kommunernas möjlighet att styra resurserna inom socialarbetet till vägledande klientarbete i stället för behandling av ansökningar om ekonomiskt stöd inom ramen för socialförmåner.

source: Vuoden 2015 alusta lukien tuli voimaan uusi laki yleisestä asumistuesta.
sv_se: Vid ingången av 2015 trädde en ny lag om allmänt bostadsbidrag i kraft.

source: Yleiseen asumistukeen sisällytettiin säädös tuen saajan ansiotulovähennyksestä, joka tuli voimaan syyskuussa 2015.
sv_se: I lagen ingår en bestämmelse om ett förvärvsinkomstavdrag för stödtagaren. Den här bestämmelsen trädde i kraft i september 2015.

source: Ansiotulovähennyksen yhtenä tarkoituksena oli se, että pientä palkkaa saavat työttömät ottaisivat herkemmin vastaan pienipalkkaista työtä, kun asumistuen määrä ei laskisi.
sv_se: Ett av syftena med detta förvärvsinkomstavdrag är att göra det lättare för arbetslösa att ta emot lågavlönat arbete tack vare att bostadsbidraget inte sjunker.

source: Ansiotulovähennyksen soveltaminen on lisännyt ansiotuloa saavien lukumäärää tuensaajissa.
sv_se: I och med införandet av förvärvsinkomstavdraget har antalet stödtagare med förvärvsinkomster ökat.

source: Myös ansiotulojen määrä on noussut.
sv_se: Även förvärvsinkomsternas belopp har ökat.

source: Lisäksi tuen piiriin on tullut aikaisempaa enemmän kahden huoltajan lapsiperheitä.
sv_se: Dessutom är fler barnfamiljer med två vårdnadshavare än tidigare berättigade till stöd.

source: Ansiotulovähennys on myös osaltaan vähentänyt toimeentulotuen tarvetta.
sv_se: Förvärvsinkomstavdraget har också medfört ett minskat behov av utkomststöd.

source: Vuonna 2014 koti- ja vapaa-ajan tapaturmissa kuoli noin 2 230 henkilöä, joista miehiä oli noin 1 400 ja naisia noin 830.
sv_se: År 2014 dog 2 230 personer i olyckor i hemmen och under fritiden. Av dem var ca 1 400 män och ca 830 kvinnor.

source: Vaikka tapaturmakuolemat Suomessa ovat vähentyneet yhdeksättä vuotta peräkkäin, Suomen tapaturmakuolleisuus on silti EU:n neljänneksi korkein ja noin kaksinkertainen Ruotsiin verrattuna.
sv_se: Och fastän antalet döda i olyckor har minskat nio år i följd, är dödligheten i olyckor i Finland den fjärde högsta i EU och ungefär dubbelt så hög som i Sverige.

source: Tapaturmat ovat merkittävin terveiden elinvuosien menetyksiä aiheuttava kuolemansyy aina myöhäiseen keski-ikään asti.
sv_se: Upp till den sena medelåldern utgör olyckorna den mest betydande orsaken till att sjukdomsfria levnadsår går förlorade.

source: Tapaturmat ovat olleet myös yleisimpiä erikoissairaanhoitoon johtavia syitä.
sv_se: Olyckorna hör också till de vanligaste orsakerna till att specialistvård behövs.

source: Laki ympäristöterveydenhuollon yhteistoiminta-alueista tuli voimaan v. 2009 ja ympäristöterveydenhuollon järjestäminen yhteistoiminta-alueilla on siirtymäsäännösten jälkeen vakiintunut.
sv_se: Lagen om samarbetsområden för miljö - och hälsoskyddet trädde i kraft 2009, och ordnandet av miljö - och hälsoskyddet inom samarbetsområdena har funnit sina former efter övergångstiderna.

source: Ympäristöterveydenhuolto on järjestetty 62 yhteistoimintaalueelle.
sv_se: Miljö - och hälsovården har ordnats inom 62 samarbetsområden.

source: Poikkihallinnollista ja kuntien välistä yhteistyötä tarvitaan, jotta saadaan vähennettyä ilman, maaperän, veden tai ruoan välityksellä aiheutuvia terveysriskejä.
sv_se: Det behövs förvaltningsövergripande samarbete och samarbete mellan kommunerna för att minska de hälsorisker som överförs genom luften, vattnet och maten.

source: Järjestelyn tarkoituksena on ollut varmistaa ympäristöterveydenhuollon yksiköiden riittävän suuri koko, jotta mm. viranhaltijoiden erikoistuminen eri osa-alueille olisi mahdollista.
sv_se: Syftet med förfarandet är att säkerställa att enheterna inom miljö - och hälsovården blir tillräckligt stora för att tjänsteinnehavarna ska kunna specialisera sig på olika delområden.

source: Vesivälitteisiä epidemioita on viime vuosina ollut muutama vuodessa, ja niistä sairastuneiden henkilöiden määrä on vaihdellut muutamasta kymmenestä muutamaan sataan.
sv_se: Under de senaste åren har några epidemier per år spridits via vatten, och antalet insjuknade har varierat mellan några tiotal och några hundra.

source: Kansallisen talousveden turvallisuussuunnitelman odotetaan parantavan talousveden turvallisuuteen liittyvää riskiarviointia ja -hallintaa kaikilla vesilaitoksilla.
sv_se: Den nationella säkerhetsplanen för hushållsvatten väntas förbättra riskbedömningen och riskhanteringen vid alla vattenverk när det gäller hushållsvattnets säkerhet.

source: Suomi toimi 50 maan ja muiden keskeisten toimijoiden yhteisen kansainvälisen terveysturvaohjelman (Global Health Security Agenda, GHSA) puheenjohtajana v. 2015.
sv_se: Finland fungerade 2015 som ordförande för det internationella hälsosäkerhetsprogrammet (Global Health Security Agenda, GHSA) där 50 länder och andra centrala aktörer samarbetar.

source: Ohjelman puitteissa on tiivistetty ministeriöiden välistä yhteistyötä (STM, MMM, SM, UM, ja PLM).
sv_se: Inom ramen för programmet har samarbetet mellan ministerierna (SHM, JSM, IM, UM och FSM) intensifierats.

source: Tämä tehtävä on tuonut Suomelle laajasti kansainvälistä näkyvyyttä ja edistänyt kahdenvälisiä suhteitamme, erityisesti USA:n, Indonesian ja Etelä-Korean kanssa.
sv_se: Detta uppdrag har gett Finland stor internationell synlighet och främjat våra bilaterala relationer särskilt till USA, Indonesien och Sydkorea.

source: Suomen johdolla kehitettiin maiden terveysturvakapasiteetin ulkoinen arviointimenetelmä ja arvioitiin kuusi maata.
sv_se: Under ledning av Finland utvecklades en extern metod för bedömning av ländernas hälsosäkerhetskapacitet, och sex länder bedömdes.

source: Tämä ulkoinen arviointi otettiin käyttöön myös maailman terveysjärjestössä.
sv_se: Denna externa bedömning togs i bruk också av världshälsoorganisationen.

source: Antimikrobiresistenssiä koskeva globaali strategia hyväksyttiin toukokuussa.
sv_se: En global strategi mot antimikrobresistens godkändes i maj.

source: Rakennusterveyden edistämiseksi säädettiin lakisääteiset pätevyysvaatimukset rakennusten terveyshaittoja selvittäville.
sv_se: För att främja byggnadshälsa fastställdes behörighetsvillkor för dem som utreder sanitära olägenheter i byggnader i lag.

source: Lisäksi sisäympäristön terveydellisille olosuhteille on säädetty vaatimukset.
sv_se: Dessutom har det fastställts krav på de sanitära förhållandena i inomhusmiljö.

source: Lakisääteisillä pätevyysvaatimuksilla ja säädetyillä sisäympäristön terveydellisillä olosuhteilla voidaan huolehtia siitä, että rakennuksissa esiintyviä terveyshaittoja selvitetään ja poistetaan yhdenmukaisesti, pätevästi ja ammattitaidolla.
sv_se: Genom de lagfästa behörighetsvillkoren och de föreskrivna sanitära förhållandena i inomhusmiljö kan man se till att de sanitära olägenheter som förekommer i byggnader utreds och elimineras behörigt, med yrkeskunskap och på enahanda grunder.

source: Euroopan turvallisuustilanteen merkittävä muutos heijastui voimakkaasti hallinnonalan valmiusasioiden toimintaan.
sv_se: Den betydande förändringen i säkerhetsläget i Europa avspeglade sig starkt i den verksamhet inom förvaltningsområdet som gäller beredskapsärenden.

source: Raha-automaattiyhdistyksen pelitoiminnan voitto käytetään valtion budjetin kautta terveyden ja sosiaalisen hyvinvoinnin edistämiseen.
sv_se: Vinsten av spelverksamheten används via statsbudgeten för att främja hälsa och social välfärd.

source: Raha-automaattiyhdistyksen liikevaihto kasvoi 2,6 %.
sv_se: Penningautomatföreningens omsättning ökade med 2,6 %.

source: Vuonna 2015 sosiaali- ja terveysministeriö myönsi raha-automaattiavustuksia Raha-automaattiyhdistyksen tuotosta 309,3 milj. euroa 789 yleishyödylliselle yhteisölle ja säätiölle kaikkiaan 1 621 eri kohteeseen terveyttä ja sosiaalista hyvinvointia edistävään toimintaan.
sv_se: Av avkastningen från Penningautomatföreningen beviljade social - och hälsovårdsministeriet år 2015 sammanlagt 309,3 miljoner euro i penningautomatbidrag till 789 allmännyttiga organisationer och stiftelser. Understöden användes vid sammanlagt 1 621 olika objekt för verksamhet som främjar hälsa och social välfärd.

source: Käytännössä tämä tarkoitti järjestöille luontaisten auttamistapojen, kuten vapaaehtoistyön ja vertaistuen, mahdollistamista.
sv_se: I praktiken innebar detta framför allt att göra det möjligt för organisationerna att hjälpa på sätt som är naturliga för dem, såsom frivilligarbete och kamratstöd.

source: Valtiokonttorille osoitettiin n. 87 milj. euroa sotaveteraaneille.
sv_se: Statskontoret anvisades ca 87 miljoner euro för krigsveteranerna.

source: Rahapelialan voimakas toimintaympäristön muutos on aiheuttanut tarpeen arvioida rahapelitoimintaa koskevan lainsäädännön uudistamista.
sv_se: Den kraftiga förändringen i verksamhetsbetingelserna inom penningspelssektorn har medfört ett behov att utreda en omarbetning av lagstiftningen för penningspel.

source: Sisäministeriö asetti tammikuussa 2015 hallituksen toimeksiannosta selvityshankkeen laatimaan ehdotuksen niistä toimenpiteistä, joilla yksinoikeuteen perustuvaa rahapelijärjestelmää vahvistetaan.
sv_se: Inrikesministeriet tillsatte i januari 2015 på uppdrag av regeringen en utredningsgrupp med uppgift utarbeta ett förslag till åtgärder för att stärka det finska penningspelsystemet som grundar sig på ensamrätt.

source: Ehdotuksen mukaisesti rahapelitoiminnot on tarkoitus yhdistää vuoden 2017 alusta lukien uuteen perustettavaan rahapeliyhtiöön, jolla olisi yksinoikeus toimeenpanna rahapelejä Suomessa.
sv_se: Det är meningen att all penningspelspelsverksamhet vid ingången av 2017 ska slås samman i ett nytt penningspelsbolag med ensamrätt att ordna penningspel i Finland i enlighet med utredningens förslag.

source: Raha-automaattiyhdistyksen toimintaa kuvaavia tietoja vuosilta 2013–2015
sv_se: Uppgifter som beskriver Penningautomatföreningens verksamhet 2013–2015

source: Tilikauden voitto, milj. euroa
sv_se: Räkenskapsperiodens vinst, mn euro

source: Tilikauden voitto, % liikevaihdosta
sv_se: Räkenskapsperiodens vinst, i % av omsättningen 60

source: Sijoituspaikkamaksut, milj. euroa
sv_se: Avgifter för placering, mn euro

source: Henkilöstökulut, milj. euroa
sv_se: Personalutgifter, mn euro

source: Henkilöstö
sv_se: Personalresurser

source: Uusi kansallinen ilmastolaki tuli voimaan kesäkuussa 2015.
sv_se: Den nya nationella klimatlagen trädde i kraft i juni 2015.
